<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>com.apple.mdm.shanes-macbook-pro.local.5eb51860-47f4-0134-4e27-745c8997e703.alacarte</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>System</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>5eb51860-47f4-0134-4e27-745c8997e703</string><key>PayloadOrganization</key><string>Winthrop Australia</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Settings for Finder</string><key>PayloadDescription</key><string>Applies Finder Settings for Mac OSX</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.finder</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.shanes-macbook-pro.local.5eb51860-47f4-0134-4e27-745c8997e703.alacarte.finder.92074a90-47f4-0134-4e28-745c8997e703.finder</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>673eea38-de5f-d6f0-2ee7-d5080e36771b</string><key>PayloadDisplayName</key><string>Finder</string><key>InterfaceLevel</key><string>Full</string><key>ShowHardDrivesOnDesktop</key><true/><key>ShowExternalHardDrivesOnDesktop</key><true/><key>ShowRemovableMediaOnDesktop</key><true/><key>ShowMountedServersOnDesktop</key><true/><key>WarnOnEmptyTrash</key><true/><key>ProhibitConnectTo</key><false/><key>ProhibitEject</key><false/><key>ProhibitBurn</key><false/><key>ProhibitGoToFolder</key><false/></dict><dict><key>PayloadType</key><string>com.apple.loginwindow</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.shanes-macbook-pro.local.5eb51860-47f4-0134-4e27-745c8997e703.alacarte.finder.92074a90-47f4-0134-4e28-745c8997e703.loginwindow</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>78d60dab-9dcb-411a-4521-16861f6fb894</string><key>PayloadDisplayName</key><string>Finder</string><key>RestartDisabledWhileLoggedIn</key><false/><key>ShutDownDisabledWhileLoggedIn</key><false/></dict></array></dict></plist>
